

@extends('index')

@section('content')
<!-- 1 -->
 <link rel="stylesheet" href="/temple/css/privacy-policy.css">

    <title>А что насчёт куки-файлов? | {{$settings->project_name}}</title>
<main id="chrome-app-container">
        

<section class="mu-section">

    <article class="accordion">
                    <p></p><p><strong><span style="color: #000000;">А что насчёт куки-файлов?</span></strong></p>
<p style="color: #2d2d2d; width: calc(100% - 24px); margin-right: 0px; margin-bottom: 16px; margin-left: 0px; padding: 0px; border: 0px; letter-spacing: 0.4px;">Мы используем куки-файлы, когда вы посещаете наш вебсайт. Существуют четыре основных типа куки-файлов – ниже мы поясняем, как и почему мы их используем:</p>
<p style="color: #2d2d2d; width: calc(100% - 24px); margin: 0px 0px 16px; padding: 0px; border: 0px; letter-spacing: 0.4px;">1) функциональные куки-файлы – эти куки-файлы позволяют вам перемещаться по вебсайту и пользоваться его функциями, такими как «Добавить в корзину» и «Отложить на потом»;</p>
<p style="color: #2d2d2d; width: calc(100% - 24px); margin: 0px 0px 16px; padding: 0px; border: 0px; letter-spacing: 0.4px;">2) аналитические куки-файлы – эти куки-файлы позволяют нам измерять и анализировать закономерности пользования вебсайта нашими клиентами, чтобы совершенствовать и качество функционирования вебсайта, и удобство вашего пользования им при покупках;</p>
<p style="color: #2d2d2d; width: calc(100% - 24px); margin: 0px 0px 16px; padding: 0px; border: 0px; letter-spacing: 0.4px;">3) пользовательские куки-файлы – когда вы просматриваете вебсайт {{$settings->project_name}} или делаете покупки, в этих куки-файлах запоминаются ваши предпочтения (такие как ваш язык или местонахождение), что позволяет нам индивидуализировать и упростить процесс покупки;</p>
<p style="color: #2d2d2d; width: calc(100% - 24px); margin: 0px 0px 16px; padding: 0px; border: 0px; letter-spacing: 0.4px;">4) рекламные куки-файлы – эти куки-файлы используются для распространения рекламных объявлений, представляющих интерес для вас. Они также ограничивают количество появлений этих объявлений, что помогает нам оценить эффективность наших маркетинговых кампаний.</p>
<p style="color: #2d2d2d; width: calc(100% - 24px); margin: 0px 0px 16px; padding: 0px; border: 0px; letter-spacing: 0.4px;">Пользуясь нашим вебсайтом, вы соглашаетесь с тем, что мы записываем подобные куки-файлы на ваше устройство, а впоследствии производим доступ к ним, когда вы посещаете вебсайт. Если вы хотите удалить все куки-файлы, которые уже находятся на вашем компьютере, обратитесь к разделу «Справка» вашего браузера, где указано, как найти файл или каталог, в котором хранятся куки-файлы. Более подробная информация о куки-файлах приведена на вебсайте&nbsp;<a href="http://www.aboutcookies.org/" style="color: #2d2d2d; margin: 0px; padding: 0px; border: 0px;">www.aboutcookies.org</a>. Просим учесть, что удаление или отключение будущих куки-файлов может негативно повлиять на процесс покупок и не позволит вам воспользоваться некоторыми функциями нашего вебсайта и в полной мере оценить пользовательские достоинства {{$settings->project_name}}, которыми мы так гордимся.</p><p></p>
                    <dl aria-label="Accordion Control Button Group">
            </dl>
    </article>
</section>










      </main>
@endsection
